const types_data = ["группа", "канал", "бот"];

const special_offer_data = [
  "Один закрепленный пост на сутки в одном тематическом чате",
  "Один закрепленный пост на сутки в  региональном чате (Мадрид, Барселона, Вся Испания",
  "Один закрепленный пост на сутки, с личным оповещением, в смс, каждому участнику тематической группы, региональных чатах",
];

const package_offer_data = [
  "Пакет МИНИМАЛЬНЫЙ: Публикации на 10 дней  два раза в неделю (3 выхода)",
  "Пакет ОПТИМАЛЬНЫЙ - три выхода в неделю, на 10 дней (5 выходов)",
  "Пакет ОПТИМАЛЬНЫЙ ПЛЮС - два выхода в неделю на месяц (10 выходов)",
  "БИЗНЕС - три выхода в неделю, на месяц (15 выходов)",
  "Пакет НАСТОЙЧИВЫЙ - один пост в сутки, 7 дней подряд",
];

export { types_data, special_offer_data, package_offer_data };
